/* Status Erorr */
"Error" = "エラー";

/* Status Finished */
"Finished" = "完了";

/* Get Seafile Download Link */
"Get Seafile Download Link" = "Seafileダウンロードリンクを取得";

/* Get Seafile Internal Link */
"Get Seafile Internal Link" = "Seafile内部リンク取得";

/*Share to a user*/
"Share to a user" = "Share to a user";

/*Share to a group*/
"Share to a group" = "Share to a group";

/* Get Seafile Upload Link */
"Get Seafile Upload Link" = "Get Seafile Upload Link";

/* Lock This File */
"Lock This File" = "このファイルをロック";

/* Status Locked
   Status LockedByMe */
"Locked" = "ロック";

/* Locked by others */
"Locked by ..." = "ロックされています...";

/* Status Paused */
"Paused" = "一時停止中";

/* Status Syncing */
"Syncing" = "同期中";

/* Unlock This File */
"Unlock This File" = "このファイルのロックを解除";

/* View File History */
"View File History" = "ファイル履歴の表示";
